{if $module==''}
    <h3 class="ambitios_uppercase">Направление деятельности ООО &laquo;ВТТ&raquo; </h3>
    <p>Основное направление деятельности предприятия ООО &laquo;ВТТ&raquo; - весь спектр работ в области вакуумной техники и технологий. Цель создания фирмы – стремление к более полному и качественному подходу к разработке и изготовление вакуумной техники с новыми технологическими возможностями.
    </p>
     <div class="ambitios_indent_left ambitios_picture"><img src="{uri 'images/main1.jpg'}" alt="" /></div>
    <p class="ambitios_p3">Специалисты нашего предприятия имеют огромный опыт разработки и изготовления вакуумной техники различного функционального назначения. Нами изготовлены и поставлены вакуумные установки в такие страны как Россия, Украина, Литва, США, Сирия, Тайвань, Китай, Эстония, Канада, Польша и др.</p>
    <p class="ambitios_p3">Накопленный опыт работ в области вакуумной техники позволил систематизировать полученные знания и наметить направления деятельности предприятия в области новых технологий.</p>
    <p>В настоящее время основными направлениями деятельности ООО &laquo;ВТТ&raquo; являются:</p>
    <ul>
        <li>разработка и изготовление вакуумной техники;</li>
        <li>вакуумных установок для нанесения защитно-декоративных покрытий;</li>
        <li>вакуумных установок для нанесения упрочняющих покрытий;</li>
        <li>вакуумных установок для нанесения оптических покрытий;</li>
        <li>вакуумных установок для нанесения нанокомпозитных покрытий;</li>
        <li>вакуумных установок для нанесения покрытий на полупроводниковые пластины;</li>
        <li>вакуумных установок для замены гальванических покрытий;</li>
        <li>разработка конструкторской документации для изготовления оборудования по ТЗ заказчика;</li>
        <li>модернизация вакуумных установок старого образца;</li>
        <li>разработка и изготовление вакуумных откачных систем;</li>
        <li>разработка и изготовление технологических источников для нанесения покрытий в вакууме;</li>
        <li>разработка и изготовление технологических источников для очистки, распыления и ассистирования;</li>
        <li>разработка и изготовление вакуумной арматуры;</li>
        <li>разработка и изготовление блоков питания к технологическим источникам нанесения покрытий;</li>
        <li>разработка и изготовление систем управления вакуумными установками;</li>
        <li>изготовление вакуумных печей;</li>
        <li>ремонт и модернизация вакуумных печей; </li>
        <li>разработка и внедрение новых технологий;</li>
        <li>изготовление установок электролитно-плазменной полировки. </li>
    </ul>
    <p>&nbsp;</p>
    <div class="ambitios_indent_right ambitios_picture"><img src="{uri 'images/main2.jpg'}" alt="" /></div>
    <p class="ambitios_p3">Мы предлагаем вакуумные установки как в базовой комплектации, так и установки специально изготовленные под требуемые покрытия и напыляемое изделие. Наша задача – максимально удовлетворить требования заказчика по оптимальной стоимости. Специалисты ООО &laquo;ВТТ&raquo; всегда готовы к взаимовыгодному  сотрудничеству и удовлетворению любых пожеланий заказчика. </p>
{else}
    {run $module $template} 
{/if}