<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;

// $this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1>Об организации</h1>

    <p>
        Интернет магазин товаров для дома <a href="<?= Url::home() ?>">Kdomy.by</a>
    </p>
    <p>
        Здраствуйте уважаемый покупатель! Основные принципы нашей работы — это внимание и индивидуальный подход к каждому клиенту. 
        Мы рады предложить Вам широкий ассортимент товаров для дома: гладильные доски, сушилки для белья, стремянки, напольные вешалки и т.д. Будем рады видеть Вас в числе наших постоянных покупателей!
    </p>
    


</div>
