@extends('layouts.site')

@section('content')
<h3 class="ambitios_uppercase">Технология производства ООО &laquo;ВТТ&raquo; </h3>
<div class="ambitios_indent_left ambitios_picture"><img src="{{ asset('images/tech.jpg') }}" alt="" /></div>
    <p class="ambitios_p3">Предприятие ООО &laquo;ВТТ&raquo;, наряду с изготовлением оборудования, выполняет работы по отработке и передаче технологий по нанесению покрытий на новые изделия. Покрытие можно наносить как на листы, так и на изделия сложной формы из металла, керамики, стекла и т.д. Зачастую оборудование создаётся под конкретную технологию. </p>
    <p>По вашему техническому заданию мы можем разработать и передать технологию нанесения покрытий с изготовлением оборудования.</p>
    <p>&nbsp;</p>
    <p>В настоящее время при продаже оборудования мы можем предложить технологии следующего характера:</p>
<ul>
    <li>технологию нанесения упрочняющих покрытий на инструмент, в том числе и мелкоразмерный (Ø до 1 мм);</li>
    <li>технологию декоративного покрытия изделий из пластмассы и керамики;</li>
    <li>технологию нанесения защитно-декоративных покрытий на изделия из металлов (стали, латуни, алюминия и т. д.);</li>
    <li>технологию нанесения энергосберегающих покрытий на архитектурные стёкла;</li>
    <li>технологию нанесения покрытий на пластик;</li>
    <li>технологию нанесения просветляющих покрытий на оптику;</li>
    <li>технологию нанесения многослойных покрытий AlN и Al  на боросиликатные трубы Ø50 мм солнечных коллекторов;</li>
    <li>технологию нанесения зеркального покрытия на плёнку.</li>
</ul>
@endsection 